/* 
  QMLocalizable.strings
  QMAdSDK

  Created by xusheng on 2025/5/15.
  
*/
/// 越南语

"view_now_button" = "Xem ngay";
"skip_button" = "Bỏ qua";
"install_button" = "Cài đặt";
"download_button" = "Tải xuống";
"downloading_status" = "Đang tải xuống";
"allow_install_alert" = "Cho phép chúng tôi cài đặt Ứng dụng";
"replay_button" = "Phát lại";
"retry_button" = "Thử lại";
"close_button" = "Đóng";
"refresh_button" = "Làm mới";
"view_action" = "Xem";
"just_now_time" = "Vừa xong";
"learn_more_link" = "Tìm hiểu thêm";

